DB_NAME = "db_file"
MAIN_PAGE = "MAIN"
USERLIST_TITLES = ["Дата", "Категория", "Сумма", "Описание"]
USERMENU_CHOISES = "Выберите нужный вариант:\n1 - Пополнить сумму\n2 - Списать сумму\n3 - Показать историю операций\n0 - Выйти из личного кабинета\n"
HISTORY_CHOISES = "Выберите нужный вариант:\n1 - Сортировать историю\n\2 - Поиск\n3 - Редактирование\n0 - Назад\n"
SORT_CHOISES = "Сортировать по:\n1 - Дате\n2 - Категориям\n3 - Суммам\n0 - Назад\n"
SEARCH_CHOISES = "Искать по:\n1 - Дате\n2 - Категориям\n3 - Суммам\n0 - Назад\n"
